//
//  Person.swift
//  LogInHomeWork6
//
//  Created by Алишер Маликов on 09.11.2022.
//

struct Person {
    let name = "Ждун"
    let surname = "Ждунов"
    let company = "SwiftBook"
    let department = "Ученический"
    let jobTitle = "Ученик"
    
    let info = "Рунет охватила новая юмористическая лихорадка: пользователи всех мастей получили очередной повод посоревноваться в остроумии благодаря интернет-мему по имени Ждун. Трогательное, беспомощное и немного жалкое существо, напоминающее одновременно слона, моржа и гигантское насекомое, многих уже успело вывести из себя, но уже который день остается на пике популярности, вытесняя из лент в соцсетях политику и спорт. Сначала многочисленные изображения Ждуна отличались только забавными надписями, теперь же блогеры «вписывают» мем и в знаменитые произведения искусства."
}
